Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/deltatt_i_oppstartssamling_for_den_nasjonale_komiteen_for_nasjonaljubileet_2030.html.tmx
Source language: nob
Languages: sme

source: Deltatt i oppstartssamling for den nasjonale komitéen for Nasjonaljubileet 2030
sme: Oassálastán Našunála 2030 ávvudeami našunála lávdegotti álggahandeaivvadeamis

source: Sametingspresident Silje Karine Muotka har deltatt i oppstartssamling for den nasjonale komitéen for Nasjonaljubileet 2030, Norge i tusen år, hvor hun er oppnevnt som medlem.
sme: Sámediggepresideanta Silje Karine Muotka lea nammaduvvon lahttun Našunála 2030 ávvudeami našunála lávdegoddái ja dáid beivviid lea son oassálastán álggahandeaivvadeamis.

source: I 2030 er det tusen år siden slaget på Stiklestad, og Nasjonaljubileet Norge i 1000 år feirer at Norge har bestått som rike i 1000 år.
sme: 2030:s lea duhát jagi dan rájes go Stiklestadas lei doarru, ja našunála ávvudeapmi Norga duhát jagi ávvuda ahte Norga lea leamaš sierra riikan duhát jagi.

source: Nasjonal komité for Nasjonaljubileet 2030, Norge i tusen år, hvor sametingspresident Silje Karine Muotka er medlem.
sme: Našunála 2030 ávvudeami našunála lávdegoddi, Norga duhát jagi, mas sámediggepresideanta Silje Karine Muotka lea lahttu.

source: Komitéen, som ledes av stortingspresident Masud Gharahkhani, skal være døråpnere, ambassadører og bidra til forankring av jubileet i sine sektorer og nettverk.
sme: Lávdegoddi, maid stuoradiggepresideanta Masud Gharahkhani jođiha, galgá doaibmat "uksaleahkkun", ambassadevran ja váikkuhit dasa ahte ávvudeapmi sajáiduvvo lahtuid surggiid ja fierpmádagaid siskkobealde.

source: Les mer om den nasjonale komitéen for Nasjonaljubileet 2030
sme: Loga eanet Našunála 2030 ávvudeami našunála lávdegotti birra

source: Komitéen innledet sitt program med reise til Bjarkøy søndag, hvor de deltok i samisk-norsk festgudstjeneste på Bjarkøy kirke.
sme: Lávdegoddi álggahii iežas prográmma sotnabeaivvi go fitne Bjarkøy-sullos Hárstták suohkanis Romssas, gos sii ledje mielde sámi-dáru ávvuipmilbálvalusas Bjarkøy girkus.

source: Senere på kvelden deltok komitéen på festkonsert med Hærens musikkorps på Bjarkøy.
sme: Maŋŋil seamma eahkeda lei lávdegoddi mielde ávvokonsearttas Hærena musihkkakorpsain Bjarkøyas.

source: I dag hadde komiteen oppstartsmøte, som ble innledet av barne- og familieminister Kjersti Toppe.
sme: Odne lei lávdegottis álggahančoahkkin, maid álggahii mánáid- ja bearašministtar Kjersti Toppe.

source: I det innledende møtet diskuterte komiteen forslag til mandat og det videre arbeid og arbeidsform.
sme: Álggadettiin digaštalai lávdegoddi mandáhttaevttohusa ja viidáset barggu ja bargohámi.

source: Målet for Nasjonaljubileet er å se 1000 år tilbake i tid, men også fokusere på nåtid og fremtiden, og den skal ta utgangspunkt i fem verdigrunnlag;
sme: Našunálaávvudeami mihttun lea geahččat 1000 jagi maŋos áiggis, muhto maid fokuseret dálá dillái ja boahtteáigái, ja sis leat vihtta árvvu vuođđun ja vuolggasadjin;

source: fellesskap, verdier, identitet, arv, og fornyelse.
sme: oktavuohta, árvvut, identitehta, árbi ja ođasmahttin.

source: Som ett ledd i en jubileumsstafett, som startet i 2021, og som skal gå til 2030, vil det i 2027 være samisk tema med tittelen «tilhørighet».
sme: Oassin ávvostafeahtas, mii álggii 2021:s ja galgá bistit 2030 rádjai, boahtá jagi 2027:s lea sámi fáddá mas lea bajilčála « Gullevašvuohta ».

source: Les mer om Nasjonaljubileet 2030, Norge i tusen år
sme: Loga eanet 2030 Našunálaávvudeami birra, Norga duhát jagis
